Repository: shibotong/D2A
Catalog: Resources/Localizations/Lobby.xcstrings
Source language: en
Languages: zh_hans

source: Battle Cup
zh_hans: 勇士联赛

source: Co-Op Bots
zh_hans: 合作对抗机器人

# MID1V1
source: 1v1 Mid
zh_hans: 中路对单

source: Normal
zh_hans: 普通

source: Practice
zh_hans: 练习赛

source: Ranked
zh_hans: 天体比赛

# RANKED_SOLO_MM
source: Ranked
zh_hans: 天体比赛

# RANKED_TEAM_MM
source: Ranked
zh_hans: 天体比赛

source: Tournament
zh_hans: 锦标赛

source: Tutorial
zh_hans: 教程
